complete/buddy_data/奇秀-主播房间-20160913053514-20160913053514400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:35:14]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[145317]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[下午2-5点 晚上9:30-凌晨]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[33051]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3881]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[60]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[34]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[微笑的王者☆?米粒?]]></vipnickname><vipuserid><![CDATA[2143944531]]></vipuserid><top_name><![CDATA[微笑的王者☆?米粒?]]></top_name><top_money><![CDATA[19480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[强哥《独陪小不点》]]></vipnickname><vipuserid><![CDATA[2437661757]]></vipuserid><top_name><![CDATA[强哥《独陪小不点》]]></top_name><top_money><![CDATA[19140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[の锅碗瓢盆]]></vipnickname><vipuserid><![CDATA[1123902887]]></vipuserid><top_name><![CDATA[の锅碗瓢盆]]></top_name><top_money><![CDATA[12680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[三光家族☆鬼叔]]></vipnickname><vipuserid><![CDATA[2445192978]]></vipuserid><top_name><![CDATA[三光家族☆鬼叔]]></top_name><top_money><![CDATA[10320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Amlily-我爱刘大叼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Amlily-我爱刘大叼]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[剛_少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[剛_少]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[微笑的王者☆?米粒?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[微笑的王者☆?米粒?]]></top_name><top_money><![CDATA[9460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Amlily~米粒@熟饭]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Amlily~米粒@熟饭]]></top_name><top_money><![CDATA[6380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[安安静静的听听歌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[安安静静的听听歌]]></top_name><top_money><![CDATA[5330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙熙的游客大大~~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熙熙的游客大大~~]]></top_name><top_money><![CDATA[4200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[L.X.Y.均 匀]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[L.X.Y.均 匀]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[失去z]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[失去z]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 西瓜妹?永伴小米粒?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 西瓜妹?永伴小米粒?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大晶陪你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大晶陪你]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 